/* Localized versions of Info.plist keys */

CFBundleName = "GSC Breakthrough";
CFBundleShortVersionString = "Game Server Configulator Breakthrough";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media.";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media.";